[
    {
        "Nome da Solução":"Polo de Energias Renováveis - SOLAR TALKS",
        "Família de Produtos":"Alcance",
        "Código SAS":362000079114,
        "Descrição":"Objetivo do momento é trazer personalidades ativas do mercado de energia fotovoltaica para falar sobre desafios do momento em vigência.",
        "Modalidade":"Presencial",
        "Carga Horária":"3h",
        "Instrumento":"Palestra",
        "Temas":"Mercado e vendas",
        "Subtemas":"Inteligência de mercado, Vendas",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Energias Renováveis - Trilha Solar Avançada (Business Intelligence, Big data, data science e Customer intelligence)",
        "Família de Produtos":"Faça",
        "Código SAS":362000079151,
        "Descrição":"Tem como objetivo compreender o comportamento do novo consumidor, sabendo traçar estratégias para conquistar, reter e fidelizar clientes em organizações.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Mercado e vendas, Empreendedorismo",
        "Subtemas":"Inteligência de mercado, Ideias e tendências de negócios, Relacionamentos com cliente - CRM",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Energias Renováveis - Trilha Solar Padrão (Gestão estratégica e planejamento empresarial)",
        "Família de Produtos":"Faça",
        "Código SAS":362000079112,
        "Descrição":"Tem como objetivo transformar executores em líderes estratégicos com conhecimentos essenciais ao mundo da gestão, envolvendo desde competências\nde Gestão Financeira e Gestão Antifrágil às competências de Comunicação Empresarial, Liderança e Governança Corporativa.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Planejamento",
        "Subtemas":"Planejamento estratégico",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Energias Renováveis - Trilha Solar Padrão (Gestão comercial e inteligência de mercado)",
        "Família de Produtos":"Faça",
        "Código SAS":362000079122,
        "Descrição":"Tem como objetivo Gestão comercial estruturar os processos comerciais, integrando fluxos de trabalho na área de inteligência empresarial ao marketing e vendas. Desenvolvendo empresários com pensamento estratégico na área comercial, capazes de planejar ações de marketing, vendas e negociação, acompanhando o mercado e valorizando os seus clientes.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Mercado e vendas",
        "Subtemas":"Inteligência de mercado, Vendas",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Energias Renováveis - Trilha Solar Avançada (Organizações digitais e gestão de novas tecnologias)",
        "Família de Produtos":"Faça",
        "Código SAS":362000079156,
        "Descrição":"Tem como objetivo proporcionar ao empresário a compreensão das dinâmicas dos novos modelos de negócios do tipo repetíveis e escaláveis, característicos das organizações digitais. Desenvolver técnicas e competências de gerenciamento nos profissionais, que aprenderam a adotar métodos ágeis, construir times de sucesso e estratégias dentro do mindset ágil.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Inovação, Mercado e vendas",
        "Subtemas":"Inteligência de mercado, Planejamento estratégico de marketing, Transformação Digital",
        "Público-alvo":"Empresa de Pequeno Porte, Produtor Rural, Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Energias Renováveis - Trilha Solar Padrão (Liderança e fortalecimento da cultura organizacional)",
        "Família de Produtos":null,
        "Código SAS":362000079147,
        "Descrição":"Tem por objetivo preparar gestores para liderar e desenvolver equipes voltadas para resultados de alta performance, impulsionando negócios, retendo e valorizando talentos. Além de construir estratégias direcionadas para o planejamento, gestão de carreiras, inovação e comportamento organizacional.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Pessoas",
        "Subtemas":"Gestão estratégica de pessoas",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Energias Renováveis - Kick Off (UFSolar)",
        "Família de Produtos":null,
        "Código SAS":362000079110,
        "Descrição":"Kick Off é uma ferramenta desejável para quem pretende buscar estratégias com maior eficiência.  É a fase de criação de uma ideia, com o direcionamento para uma solução que pode resultar em projeto e planos de ação para as empresas ou instituições. Utiliza a discussão e o ambiente para que as ideias possam ser externadas, compartilhadas e complementadas, chegando a um resultado viável para prosseguir para outras etapas de desenvolvimento.\nNo Kick Off pode ser utilizado o método IDEATHON ou METAPLAN para ir em busca dos objetivos do grupo que está sendo trabalhado.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Planejamento, Mercado e vendas",
        "Subtemas":"Inteligência de mercado, Estratégia empresarial",
        "Público-alvo":"Empresa de Pequeno Porte, Produtor Rural, Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Energias Renováveis - Trilha Solar Avançada (Gestão financeira e orçamentária)",
        "Família de Produtos":null,
        "Código SAS":362000079155,
        "Descrição":"Tem como objetivo desenvolver o conhecimento sobre a dinâmica e os mecanismos do mercado, sabendo identificar e aproveitar as melhores oportunidades de investimentos, controlando os orçamentos, promovendo o gerenciamento e redução de riscos.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Finanças",
        "Subtemas":"Controles financeiros, Gestão Financeira",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Energias Renováveis - Trilha Solar Avançada (Mindset digital e métodos ágeis de gestão)",
        "Família de Produtos":"Faça",
        "Código SAS":362000079148,
        "Descrição":"Criar uma cultura ágil de gestão focada em alcançar resultados de alta performance, desenvolvendo e estruturando negócios, seguindo tendências globais, aplicando metodologias ágeis de gestão e fazendo a gestão do comportamento organizacional.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Inovação",
        "Subtemas":"Mapeamento e Melhoria de Processos, Gestão da inovação",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Energias Renováveis - Trilha Solar Padrão (Marketing, mídias digitais e métricas de performance)",
        "Família de Produtos":"Faça",
        "Código SAS":362000079123,
        "Descrição":"Tem como objetivo desenvolver visão estratégica sobre os novos perfis do consumidor contemporâneo, planejar ações de marketing que gerem resultados efetivos, construir e posicionar marcas, além de impulsionar negócios e vendas.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Mercado e vendas",
        "Subtemas":"Comércio eletrônico, Inteligência de mercado, Vendas, Relacionamentos com cliente - CRM, Produto",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Energias Renováveis - Trilha Solar Avançada (Gestão de novos projetos e estratégias de negócios Growth)",
        "Família de Produtos":"Faça",
        "Código SAS":362000079157,
        "Descrição":"Tem como objetivo oferecer elementos para o empresário tomar decisões mais assertivas em cenários voláteis e incertos.\nCompreender os modelos de negócios atuais, como novas tecnologias e seus impactos no modus operandi das organizações. Desenvolver estratégias, aplicar metodologias ágeis, gerenciar processos e acelerar o crescimento de organizações.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Planejamento, Mercado e vendas",
        "Subtemas":"Inteligência competitiva para micro e pequena empresa, Relacionamentos com cliente - CRM",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Energias Renováveis - Trilha Solar Padrão (Gestão da qualidade em operações, logística e processos)",
        "Família de Produtos":"Faça",
        "Código SAS":362000079124,
        "Descrição":"Tem como objetivo capacitar os empresários com relação a padronização de processos, operações e métodos de negócio.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Organização",
        "Subtemas":"Avaliação da conformidade\/certificação, Gestão da qualidade, Planejamento e controle da produção\/indicadores",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Energias Renováveis - Trilha Solar Avançada (Gestão e performance de times de alto desempenho)",
        "Família de Produtos":"Faça",
        "Código SAS":362000079150,
        "Descrição":"Tem como objetivo desenvolver pessoas e equipes centradas em impulsionar organizações e liderar times de alta performance, construindo estratégias voltadas para o planejamento, valorização de talentos, gestão de carreiras, inovação e comportamento organizacional.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Pessoas",
        "Subtemas":"Treinamento e desenvolvimento de pessoas, Conhecimento e competência",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo Energias Renováveis  - SOLAR CAPACITA (meet Up''s)",
        "Família de Produtos":null,
        "Código SAS":362000079116,
        "Descrição":"Para capacitação dos empresários, é ofertado os Meet up’s, que são palestras técnicas sobre assuntos demandados pelos empresários do segmento. E o Solar Capacita, que aprofunda os temas solicitados em cursos tematizados sobre assuntos de gestão, legislação e assuntos técnicos, com carga horária de no mínimo 8h de aplicação, e com temas de acordo com as maiores dificuldades empresariais.",
        "Modalidade":"Presencial",
        "Carga Horária":"8h",
        "Instrumento":"Curso presencial",
        "Temas":"Inovação, Mercado e vendas",
        "Subtemas":"Vendas, Gestão da inovação, Planejamento estratégico de marketing",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Energias Renováveis - Trilha Solar Padrão (Gestão Financeira)",
        "Família de Produtos":"Faça",
        "Código SAS":362000079125,
        "Descrição":"Tem como objetivo desenvolver o conhecimento sobre a dina^mica e os mecanismos do mercado, sabendo identificar e aproveitar as melhores oportunidades de investimentos, promovendo o gerenciamento e reduc¸a~o de riscos.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Finanças",
        "Subtemas":"Controles financeiros, Gestão Financeira, Financiamento",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Aumentando a lucratividade com energia",
        "Família de Produtos":null,
        "Código SAS":372000055573,
        "Descrição":"O curso tem por objetivo ensinar o que é eficiência energética, qual a importância do uso racional de energia nos pequenos negócios e como medidas simples e práticas ajudam a reduzir os desperdícios de energia de forma a cortar gastos e aumentar a competitividade da empresa mantendo a qualidade e segurança dos produtos ou serviços.",
        "Modalidade":"Remoto",
        "Carga Horária":"0h",
        "Instrumento":"Curso autoinstrucional",
        "Temas":"Inovação",
        "Subtemas":"Energia",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"26\/09\/2024"
    }
]