[
    {
        "Nome da Solução":"CONSULTORIA ONLINE ACOMPANHAMENTO EDITAL PETROBRÁS",
        "Família de Produtos":null,
        "Código SAS":272000076785,
        "Descrição":"sem preenchimento no cadastro de produto",
        "Modalidade":"Remoto",
        "Carga Horária":"4h",
        "Instrumento":"Consultoria a distância",
        "Temas":"Inovação",
        "Subtemas":"Gestão da inovação",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":"RS",
        "Data de Atualização":"22\/11\/2024"
    },
    {
        "Nome da Solução":"Consultoria - Gestão Legal para o Setor de Petróleo e Gás (Customizada)",
        "Família de Produtos":null,
        "Código SAS":312000084020,
        "Descrição":"Definição e importância da Gestão Legal; Legislação e regulamentação aplicáveis; políticas internas da empresa; O que é compliance; \nObjetivos do compliance; Benefícios do compliance; Riscos de não conformidade; O que é gestão de riscos; Tipos de riscos; Análise de riscos; Avaliação de riscos; Mitigação de riscos; Monitoramento de riscos; O que é gestão de contratos e documentos; Ferramentas para gestão de contratos e documentos; Contratos; Documentos legais; Armazenamento e organização de contratos e documentos.",
        "Modalidade":"Ambos",
        "Carga Horária":"24h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Leis",
        "Subtemas":"Gestão pública",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"RJ",
        "Data de Atualização":"22\/11\/2024"
    },
    {
        "Nome da Solução":"CONSULTORIA ONLINE EM GESTÃO SEGMENTAÇÃO, MERCADO-ALVO E POSICIONAMENTO",
        "Família de Produtos":null,
        "Código SAS":272000025056,
        "Descrição":"Identificar e analisar o perfil distinto que a empresa irá escolher para desenvolver uma oferta de mercado. Validar ou desenvolver a segmentação de mercado da empresa, buscando identificar e\/ou solidificar a sua atuação nos segmentos em que a mesma possa atender, analisando sua atratividade e competitividade em relação a cada segmento de mercado.",
        "Modalidade":"Remoto",
        "Carga Horária":"17h",
        "Instrumento":"Consultoria a distância",
        "Temas":"Mercado e vendas",
        "Subtemas":"Planejamento estratégico de marketing",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"RS",
        "Data de Atualização":"22\/11\/2024"
    },
    {
        "Nome da Solução":"GESTÃO FINANCEIRA - PETRÓLEO, GÁS E ENERGIA [CRM: BA00000002413\/0]",
        "Família de Produtos":null,
        "Código SAS":262000051922,
        "Descrição":"Resolver os gaps de atendimento no que diz respeito ao critério econômico de cadastramento, classificação e avaliação de fornecedores com base no Certificado de Registro Cadastral da Petrobras - CRC e de outras potenciais empresas compradoras do setor de Petróleo, Gás e Energia, bem como, atender aos requisitos financeiros e critérios de compliance exigidos no setor; Analisar a estrutura de custos para definir procedimentos e controles da área contábil-financeira, com fito de garantir qualidade nas informações para tomada de decisões do negócio; Apoiar na busca de solidez econômico\/financeira, de forma que a empresa possa dar continuidade e concluir o fornecimento de bens ou serviços.",
        "Modalidade":"Presencial",
        "Carga Horária":"60h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Finanças",
        "Subtemas":"Controles financeiros",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa",
        "SEBRAE\/UF":"BA",
        "Data de Atualização":"22\/11\/2024"
    },
    {
        "Nome da Solução":"MAPEAMENTO, MODELAGEM E MELHORIA DE PROCESSOS DE NEGÓCIOS, DE APOIO E OPERACIONAIS - PETRÓLEO, GÁS E ENERGIA",
        "Família de Produtos":null,
        "Código SAS":262000051920,
        "Descrição":"Identificar os processos cri´ticos do nego´cio com e^nfase no atendimento a requisitos, Registrar em Fichas de Processos os Fornecedores, Insumos e Entradas, os Processos de Transformac¸a~o dos Insumos e Entradas, as Sai´das (produtos ou servic¸os) e os Clientes. Assim como identificar, organizar, melhorar e descrever em diagramas ou procedimentos os principais processos identificados, analisar a estrutura organizacional e sua adequação ao fluxo de processos, rever descrições de atribuições e reponsabilidades e sua adequação ao fluxo de processos e estrutura organizacional. Também irá auxiliar no treinamento das equipes sobre os novos processos, estabelecer Objetivos, Metas e Indicadores de Desempenho para os Processos Chaves.",
        "Modalidade":"Presencial",
        "Carga Horária":"60h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Finanças",
        "Subtemas":"Controles financeiros",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa",
        "SEBRAE\/UF":"BA",
        "Data de Atualização":"22\/11\/2024"
    },
    {
        "Nome da Solução":"GESTÃO DA PRODUTIVIDADE DO PROCESSO DE VENDAS B2B OUTBOUND - PETRÓLEO, GÁS E ENERGIA",
        "Família de Produtos":null,
        "Código SAS":262000051915,
        "Descrição":"Consultoria com o objetivo de estruturar um processo de  Vendas Corporativo (B2B), aumentar a eficácia do funil de vendas, proporcionar reposicionamento de marketing, possibilitar que a pequena empresa participe no maior número de oportunidades de negócios Petróleo, Gás, Energia, segmentos transversais e afins, e diversificação de mercado para novos segmentos, se for o caso. Assim como, proporcionar reposicionamento de marketing e diversificação de mercado para novos segmentos, se for o caso também.",
        "Modalidade":"Presencial",
        "Carga Horária":"h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Finanças",
        "Subtemas":"Controles financeiros",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa",
        "SEBRAE\/UF":"BA",
        "Data de Atualização":"22\/11\/2024"
    },
    {
        "Nome da Solução":"DIAGNÓSTICO DO FORNECEDOR - PETRÓLEO, GÁS E ENERGIA [CRM: BA00000002106\/0]",
        "Família de Produtos":null,
        "Código SAS":262000051903,
        "Descrição":"identificar gargalos de aperfeiçoamento na gestão das pequenas empresas atendidas pelo projeto energia, respeitando os requisitos do setor de petróleo, gás e energia, tais como o CRC da Petrobras e as questões de compliance.",
        "Modalidade":"Presencial",
        "Carga Horária":"h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Finanças",
        "Subtemas":"Controles financeiros",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa",
        "SEBRAE\/UF":"BA",
        "Data de Atualização":"22\/11\/2024"
    }
]