[
    {
        "Nome da Solução":"Plano Municipal\/Regional de Resíduos Sólidos",
        "Família de Produtos":null,
        "Código SAS":372000075128,
        "Descrição":"Plano de Trabalho:\nEntrega do Plano de Trabalho com a descrição de todas as atividades a serem desenvolvidas durante e contratação. Esta etapa será realizada em escritório e validada junto aos gestores municipais.\n \nMapeamento das necessidades do Estudo e Estudo aprofundado dos temas do Estudo:\nMapeamento, junto aos órgãos responsáveis, para verificação das necessidades de Planos\/políticas ou estudos relacionados à temática de resíduos sólidos.\nLevantamento de planos\/políticas\/estudos que são referências em outros municípios, (Benchmarking). Mapeamento dos requisitos mínimos de acordo com a legislação vigente referente aos planos municipais de resíduos sólidos\n  \nElaboração e complementação de base de dados:\nSolicitação de documentação, informações e dados necessários aos stakeholders e complementação com dados de interesse que serão necessários para a execução do projeto \n  \nElaboração do dos planos municipais e de regionalização de resíduos sólidos e Validação junto aos gestores municipais:\nElaboração do Planejamento\nEstabelecer metas e indicadores de desempenho e mecanismos de aferição de resultados\nEstabelecer os mecanismos e os procedimentos de controle social\nValidação junto aos Stakeholders",
        "Modalidade":"Ambos",
        "Carga Horária":"h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Inovação",
        "Subtemas":"Resíduos, Sustentabilidade",
        "Público-alvo":"Instituição de Administração Pública, Média e Grande Empresa, Pessoa Física, Instituição sem fins lucrativos",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Seminário Sebrae, Parceiros e o Território",
        "Família de Produtos":null,
        "Código SAS":372000075136,
        "Descrição":"Seminário que tem por objetivo propiciar espaço e oportunidade para discussão e reflexão sobre os dados e indicadores do território que será trabalhado. O seminário deve reunir lideranças de acordo com o público-alvo proposto na estratégia Territórios Empreendedores, bem como comunidade em geral. O Sebrae se posiciona como condutor do seminário e apresenta as informações, fazendo a passagem da ferramenta do Observatório Territorial para uso das lideranças locais, apresenta as informações da atuação histórica do Sebrae no território, convida os parceiros para apresentarem sua atuação histórica na região, apresenta a estratégia Territórios Empreendedores e faz o lançamento da atuação do Sebrae nesse novo formato proposto para o território.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Seminário",
        "Temas":"Planejamento, Cooperação",
        "Subtemas":"Liderança, Governança, Planejamento estratégico",
        "Público-alvo":"Professor, Estudante - Ensino Fundamental, Empresa de Pequeno Porte, Estudante - Nível Superior, Produtor Rural, Estudante - Ensino Médio, Média e Grande Empresa, Pessoa Física, Instituição sem fins lucrativos, Microempreendedor Individual, Artesão, Instituição de Administração Pública, Microempresa, Gestor Educacional",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Plano Municipal\/Regional de Saneamento Básico",
        "Família de Produtos":null,
        "Código SAS":372000075130,
        "Descrição":"Plano de Trabalho:\nEntrega do Plano de Trabalho com a descrição de todas as atividades a serem desenvolvidas durante e contratação. Esta etapa será realizada em escritório e validada junto aos gestores municipais.\n \nMapeamento das necessidades do Estudo e Estudo aprofundado dos temas do Estudo:\nMapeamento, junto aos órgãos responsáveis, para verificação das necessidades de Planos\/políticas ou estudos relacionados ao saneamento básico. \nLevantamento de planos\/políticas\/estudos que são referências em outros municípios, (Benchmarking). Mapeamento dos requisitos mínimos de acordo com a legislação vigente referente aos planos municipais de saneamento e sua regionalização\n  \nElaboração e complementação de base de dados:\nSolicitação de documentação, informações e dados necessários aos stakeholders e complementação com dados de interesse que serão necessários para a execução do projeto \n  \nElaboração do Plano Regionalizado de Saneamento Básico e Validação junto aos gestores municipais:\nElaboração do Planejamento\nEstabelecer metas e indicadores de desempenho e mecanismos de aferição de resultados\nEstabelecer os mecanismos e os procedimentos de controle social\nValidação junto aos Stakeholders",
        "Modalidade":"Ambos",
        "Carga Horária":"h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Inovação",
        "Subtemas":"Resíduos, Sustentabilidade",
        "Público-alvo":"Instituição de Administração Pública, Média e Grande Empresa, Pessoa Física, Instituição sem fins lucrativos",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Seminário Conexões e Oportunidades",
        "Família de Produtos":null,
        "Código SAS":372000076706,
        "Descrição":"O Sebrae se posiciona como condutor do seminário e apresenta a agenda construída e conduz a metodologia de priorização. No segundo momento os líderes também apresentam suas necessidades, situações a serem ajustadas e vocações do território. Com as informações o Sebrae apresenta as possibilidades de soluções presentes no portfólio Territórios Empreendedores e abre espaço para que os parceiros mapeados apresentem suas soluções, a partir disso o Sebrae conduz a escolha das soluções que o grupo de líderes quer implementar, sempre com o olhar para a agenda e o setor priorizado.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Seminário",
        "Temas":"Cooperação",
        "Subtemas":"Planejamento territorial",
        "Público-alvo":null,
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Cidade Empreendedora | Eixo 4 - Apoio e Acompanhamento da Sala do Empreendedor",
        "Família de Produtos":null,
        "Código SAS":372000005079,
        "Descrição":"Esta Solução é destinada a municípios que ainda não têm Sala do Empreendedor ou estão na fase inicial para ofertar esses serviços ao estímulo dos pequenos negócios.  Dessa forma, na presente Consultoria, o ponto de partida é a Contextualização do trabalho e a construção do Plano de Ação. No atual contexto econômico, uma das missões da Sala do Empreendedor será colaborar com a linha de frente do combate aos efeitos do distanciamento social nos negócios, inclusive com a divulgação e aplicação dos protocolos produzidos pelo Sebrae para a retomada municipal de forma segura, gradual e sustentável. \n\nOutro aspecto relevante é a necessidade e de articulação com o gestor da Sala e com a comunicação social da prefeitura para criar um plano de Comunicação e Marketing da Sala do Empreendedor. Isso deve contemplar pelo menos: criação de um site ou área específica do site da prefeitura, criação de identidade visual, material de orientação, carro de som, banner, outdoors, distribuição de folders. Utilização de redes sociais e designação de servidor ou terceirizado para efetivar as ações.",
        "Modalidade":"Ambos",
        "Carga Horária":"44h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Leis",
        "Subtemas":"Lei geral no município",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Polo de Liderança - Farol Ampliando o alcance da liderança jovem",
        "Família de Produtos":null,
        "Código SAS":291440100047,
        "Descrição":"O curso FAROL: AMPLIANDO O ALCANCE DA LIDERANÇA JOVEM tem como objetivo desenvolver líderes, em especial os jovens, para que possam pensar e agir estrategicamente e liderar causas transformadoras no contexto dos negócios das micro e pequenas empresas.\nOs 10 eixos norteadores do curso:\n1o eixo: Liderar é liderar gente\n2o eixo: Liderar é mudar\n3o eixo: Mudar exige coragem\/ousadia; prudência\/inteligência\n4o eixo: Estamos num mundo diferente\n5o eixo: A prática de valor como antídoto para a angústia provocada por um mundo em permanente transformação\n6o eixo: O desejo é o motor do líder\n7o eixo: É preciso repensar a vida nas instituições\n8o eixo: Liderança não é cargo\n9o eixo: Liderança é diferente de líder\n10o eixo: A liderança antecede o surgimento de líderes",
        "Modalidade":"Presencial",
        "Carga Horária":"24h",
        "Instrumento":"Curso presencial",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Microempresa",
        "SEBRAE\/UF":"PR",
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Polo de Liderança - Círculo de Líderes - Encontro 2 - Presencial",
        "Família de Produtos":null,
        "Código SAS":291440100043,
        "Descrição":"Tem  o objetivo de gerar debates a partir de um formato inovador e prático.",
        "Modalidade":"Presencial",
        "Carga Horária":"2h",
        "Instrumento":"Oficina",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Microempresa",
        "SEBRAE\/UF":"PR",
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Polo de Liderança - Liderança Rural",
        "Família de Produtos":null,
        "Código SAS":291440100046,
        "Descrição":"O Programa Liderança Rural, foi idealizado pelo Sebrae\/PR, em atendimento a demanda da Federação da Agricultura do Estado do Paraná FAEP. Tem como \nobjetivo  maior  fortalecer  os  líderes  rurais,  pertencentes  aos  Sindicatos\nque integram  o  Sistema  FAEP,  oferecendo uma  formação que  contribua  com  o desenvolvimento   de   competências   interpessoais, capazes   de   sus tentar   o exercício  da  liderança  de  forma  mais  efetiva,  impactando  desta  forma,  na sustentabilidade e na representatividade dos seus sindicatos.\nO propósito, do Programa Liderança Rural, é fornecer ao participante um ponto \nde partida para uma conduta exitosa à frente de um Sindicato Rural, assumindo  seu papel de protagonista para enfrentar  os vários desafios que virão ao longo  da trajetória da entidade diante do atual cenário nacional. Os temas do Programa Liderança Rural  estão estruturados em 3 encontros de 8 \nhoras cada, totalizando 24 horas.\n\nENCONTRO 1: \nAutoconhecimento\nENCONTRO 2:\nRelação",
        "Modalidade":"Presencial",
        "Carga Horária":"24h",
        "Instrumento":"Curso presencial",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Microempresa",
        "SEBRAE\/UF":"PR",
        "Data de Atualização":"16\/09\/2024"
    },
    {
        "Nome da Solução":"Polo de Liderança - Círculo de Líderes - Encontro 1 - Presencial",
        "Família de Produtos":null,
        "Código SAS":291440100041,
        "Descrição":"Tem  o objetivo de gerar debates a partir de um formato inovador e prático.",
        "Modalidade":"Presencial",
        "Carga Horária":"2h",
        "Instrumento":"Oficina",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Microempresa",
        "SEBRAE\/UF":"PR",
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Rotas O Feedback que Constrói",
        "Família de Produtos":"Seja",
        "Código SAS":291440100040,
        "Descrição":"O propósito deste workshop é levar a compreensão do participante, o processo de dar e receber feedback e a identificação das reações desencadeadas junto ao receptor, estimulando reflexões ao emissor nos procedimentos de orientação e avaliação e, sobretudo, utilizar a prática do processo de feedback para a melhoria das relações interpessoais e crescimento pessoal e profissional.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Microempresa",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Polo de Liderança - Círculo de Líderes - Encontro 3 – Presencial",
        "Família de Produtos":null,
        "Código SAS":291440100042,
        "Descrição":"Tem  o objetivo de gerar debates a partir de um formato inovador e prático.",
        "Modalidade":"Presencial",
        "Carga Horária":"2h",
        "Instrumento":"Oficina",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Microempresa",
        "SEBRAE\/UF":"PR",
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Rotas Estilos Comportamentais e a Formação das Equipes de Trabalho",
        "Família de Produtos":"Seja",
        "Código SAS":291440100038,
        "Descrição":"O propósito deste workshop é oportunizar ao participante conhecer os estilos comportamentais e o seu impacto na sinergia, na produtividade e nos resultados das equipes de trabalho.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Microempresa",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Rotas Líder com Postura Coach",
        "Família de Produtos":"Seja",
        "Código SAS":291440100039,
        "Descrição":"O propósito deste workshop é proporcionar ao participante o conhecimento e a reflexão sobre o papel, habilidades, atitudes e resultados que o líder Coach pode obter através de pessoas. Além, de levá-lo a identificar qual é o seu tipo de mindset, para a partir desta identificação, focar no processo de transformação pessoal.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Microempresa",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Rotas Transforme sua Reunião em Algo que Valha a Pena",
        "Família de Produtos":"Faça",
        "Código SAS":291440100037,
        "Descrição":"O propósito deste workshop é proporcionar ao participante a compreensão dos procedimentos e a dinâmica envolvida numa reunião, bem como, possibilitar a identificação dos comportamentos alavancadores e desagregadores, e as formas de lidar com eles, envolvendo seus membros, na busca do comprometimento e engajamento com os resultados.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Microempresa",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Rotas O Lado Positivo do Conflito",
        "Família de Produtos":"Seja",
        "Código SAS":291440100036,
        "Descrição":"O propósito deste workshop é oportunizar ao participante a identificação e compreensão das fontes de conflitos e diferentes estilos de resolução, compreendendo a importância da adequação do seu estilo pessoal preferido de resolução de conflitos, nas diferentes situações em que estes se apresentam.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Microempresa",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Rotas Comunicação Assertiva",
        "Família de Produtos":"Seja",
        "Código SAS":291440100032,
        "Descrição":"O propósito deste workshop é levar a compreensão do participante, o processo de comunicação assertiva e a identificação das barreiras ao diálogo produtivo, estimulando reflexões sobre a sua forma de comunicar-se e a prática de modelo de comunicação assertiva para a melhorias das relações interpessoais.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Microempresa",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Rotas Inteligência Emocional",
        "Família de Produtos":"Seja",
        "Código SAS":291440100034,
        "Descrição":"O propósito deste workshop é proporcionar ao participante o conhecimento dos componentes da inteligência emocional, aprendendo a reconhecer e entender as emoções em si e nos outros, para ter o controle e gestão de suas emoções e sentimentos.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Professor, Microempresa",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Rotas Estratégias de Poder e Influência",
        "Família de Produtos":"Seja",
        "Código SAS":291440100033,
        "Descrição":"O propósito deste workshop é oportunizar ao participante o conhecimento das estratégias de poder e influência, e a otimização da sua capacidade de colocá-las em prática, para influenciar pessoas, grupos ou equipes, identificando as mais eficazes e as reações típicas que suas aplicações geram no exercício da liderança eficaz.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Microempresa",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Polo de Liderança - Leme da Liderança Cívica",
        "Família de Produtos":null,
        "Código SAS":292000015351,
        "Descrição":"Os temas deste programa estão estruturados em quatro Encontros, com duração de 8 horas cada, totalizando 32 horas.\nENCONTRO 1 - Liderança e representatividade social.\nENCONTRO 2 - Liderança e empreendedorismo cívico.\nENCONTRO 3 - Negociação e administração de conflitos.\nENCONTRO 4 - Gestão estratégica da mudança.",
        "Modalidade":"Presencial",
        "Carga Horária":"32h",
        "Instrumento":"Curso presencial",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"PR",
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Programa Líder - Fórum I - Monitoramento dos Compromissos Regionais",
        "Família de Produtos":null,
        "Código SAS":371440100523,
        "Descrição":"O Fórum I apresenta-se sinalizando o “rito de passagem” do LIDER, de uma situação metodologicamente orientada para uma situação de autogestão.\n\nO LIDER é um programa dinamizador de um movimento de desenvolvimento econômico sustentável, que mobiliza e conecta pessoas e instituições significativas e legítimas de uma região em uma identidade grupal e regional; constrói uma visão do futuro compartilhada e uma agenda estratégica dinâmica para alcance desta visão, que inclua os pequenos negócios, integrada e integradora de outras agendas relevantes, inclusive a do próprio SEBRAE, e que use as potencialidades e competências regionais; e, instala uma governança regional representativa, ativa, articuladora e institucionalizada para a implantação da agenda com a comunidade.\n\nFASE 1 - FUNDAÇÃO: Mín. 36h (Caso Sebrae\/UF contrate este perfil, pois somente 01 perfil de Facilitador é necessário para essa fase. Perfil indicado para essa fase: Visão e Governança)\n\nFASE 2 - CONSTRUÇÃO: Previsto 120h\n\nFASE 3 - APLICAÇÃO: Previsto 45h",
        "Modalidade":"Presencial",
        "Carga Horária":"12h",
        "Instrumento":"Seminário",
        "Temas":"Leis, Mercado e vendas, Cooperação, Empreendedorismo",
        "Subtemas":"Abertura e legalização de empresas, Planejamento territorial, Compras públicas e contratos, Arranjo produtivo local, Desburocratização, Comportamento empreendedor, Legislação do MEI, Liderança, Governança, Lei geral no município, Cultura da cooperação, Planejamento estratégico de marketing, Gestão pública",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"12\/08\/2024"
    },
    {
        "Nome da Solução":"Programa Líder - Encontro I - Construção da Consciência, Coesão e Identidade do Grupo",
        "Família de Produtos":null,
        "Código SAS":371440100489,
        "Descrição":"Durante o Encontro I objetiva-se facilitar ao grupo a saída de sua condição de serialidade para, através de um processo dinâmico de integração e coesão, principiar a construção de sua identidade.\n\nO LIDER é um programa dinamizador de um movimento de desenvolvimento econômico sustentável, que mobiliza e conecta pessoas e instituições significativas e legítimas de uma região em uma identidade grupal e regional; constrói uma visão do futuro compartilhada e uma agenda estratégica dinâmica para alcance desta visão, que inclua os pequenos negócios, integrada e integradora de outras agendas relevantes, inclusive a do próprio SEBRAE, e que use as potencialidades e competências regionais; e, instala uma governança regional representativa, ativa, articuladora e institucionalizada para a implantação da agenda com a comunidade.\n\nFASE 1 - FUNDAÇÃO: Mín. 36h (Caso Sebrae\/UF contrate este perfil, pois somente 01 perfil de Facilitador é necessário para essa fase. Perfil indicado para essa fase: Visão e Governança)\n\nFASE 2 - CONSTRUÇÃO: Previsto 120h\n\nFASE 3 - APLICAÇÃO: Previsto 45h",
        "Modalidade":"Presencial",
        "Carga Horária":"12h",
        "Instrumento":"Oficina",
        "Temas":"Leis, Pessoas, Cooperação, Empreendedorismo",
        "Subtemas":"Abertura e legalização de empresas, Planejamento territorial, Compras públicas e contratos, Arranjo produtivo local, Desburocratização, Comportamento empreendedor, Treinamento e desenvolvimento de pessoas, Liderança, Governança, Lei geral no município, Cultura da cooperação, Recrutamento e Seleção, Gestão pública",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"12\/08\/2024"
    },
    {
        "Nome da Solução":"Up Digital Marketing - Encontros Coletivos",
        "Família de Produtos":"Faça",
        "Código SAS":372000030641,
        "Descrição":"O Up Digital Sebrae Marketing é uma solução que engloba consultorias individuais e encontros coletivos com turmas de empresários desenvolvida para ajudá-lo(a) a conhecer e aplicar estratégias e ferramentas de marketing digital em seus negócios, de forma a garantir competitividade em um mundo que exige cada vez mais a transformação digital. A solução constitui-se de uma jornada digital, com encontros coletivos virtuais e mentorias individualizadas, para inspirar, capacitar e conectar pequenos negócios, não somente pensando no futuro, mas, principalmente, pensando nesse momento dos negócios, cujos empreendedores e proprietários precisam estar cada vez mais conectados ao novo cenário digital que se impôs mais rapidamente nos últimos anos. Com esta solução, você participará de uma jornada online de 10 dias úteis, apoiado por consultores especialistas em um ambiente de compartilhamento de práticas. Você poderá interagir em um grupo, tendo a oportunidade de compartilhar práticas, dúvidas e dores com outros(as) empreendedores(as).",
        "Modalidade":"Remoto",
        "Carga Horária":"6h",
        "Instrumento":"Oficina a distância",
        "Temas":"Inovação, Mercado e vendas",
        "Subtemas":"Planejamento estratégico de marketing, Transformação Digital",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Instituição de Administração Pública, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Cidade Empreendedora | Eixo 9 - Implantação do Serviço de Inspeção Municipal em Consórcios Públicos",
        "Família de Produtos":null,
        "Código SAS":372000025628,
        "Descrição":"A solução tem por objetivo apoiar e assessorar os consórcios públicos e seus municípios consorciados na instalação do Serviço de Inspeção Municipal (SIM). Conduz o consórcio em uma trajetória que vai desde a análise da legislação vigente e sua adequação às normativas mais atualizadas até a capacitação da equipe técnica para operar o SIM executado por consórcio público. As práticas propostas passam pela identificação e mobilização do grupo de liderança do consórcio público municipal, a organização do fluxo do trabalho, a proposição dos marcos legais para funcionamento, a construção da estratégia de operação eo assessoramento para elaboração e cadastro do programa de trabalho do SIM no e-SISBI.\nConteúdos tratados\nA metodologia foi desenhada a partir da experiência de implantação em diversas prefeituras e consórcios em funcionamento no país e contempla as características e as realidades experimentadas por essas entidades. Atua em todos os ciclos do processo de gestão do Serviço de Inspeção Municipal, incluindo estratégias para lidar com questões complexas ligadas ao trabalho na prática, tais como:\nGESTÃO DO SERVIÇO DE INSPEÇÃO MUNICIPAL\ndespreparo da equipe técnica dos consórcios, desalinhamento e desconhecimento legal e jurídico de processos e outras situações que fazem parte da estrutura de muitos consórcios no país.\nAs equipes técnicas dos consórcios públicos municipais são preparadas para operar o SIM por meio de dinâmicas de formação em temas centrais.",
        "Modalidade":"Ambos",
        "Carga Horária":"h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Leis",
        "Subtemas":"Gestão pública",
        "Público-alvo":"Instituição de Administração Pública, Pessoa Física",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Polo de Liderança - Conexão Liderança",
        "Família de Produtos":null,
        "Código SAS":291440102073,
        "Descrição":"Preparar as lideranças envolvidas em processos de desenvolvimento territorial e\/ou setorial, para serem os agentes de transformação da sua realidade, oferecendo uma formação que contribua com o desenvolvimento de suas competências interpessoais capazes de sustentar o exercício da liderança de maneira mais efetiva.\n24h (3 encontros de 08 h cada).\nTema 1: Conexão Consigo mesmo\nTema 2: Conexão com o outro\nTema 3: Conexão com o ambiente",
        "Modalidade":"Presencial",
        "Carga Horária":"24h",
        "Instrumento":"Curso presencial",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":"PR",
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Cidade Empreendedora | Eixo 3 - Implantação da REDESIM Municipal e Lei da Liberdade Econômica",
        "Família de Produtos":null,
        "Código SAS":372000005078,
        "Descrição":"Este roteiro tem como objetivo a atuação dos consultores da REDESIM, para aplicação nos Municípios e trata especificamente dos requisitos e processos recomendados para a emissão do alvará, licenças e procedimentos realizados para a fiscalização da atividade empresarial. \n\n \n\nA roteirização apresenta a proposta de consultoria semipresencial por meio da qual se buscará a adesão do município às ferramentas disponíveis para viabilizar as ações citadas acima,  com sensibilização dos principais atores protagonistas,  e em sua estratégia remota, a metodologia se propõe a dar suporte e sanar, por meio do esclarecimento legislativo e alinhamento dos conceitos para o licenciamento e abertura de empresas",
        "Modalidade":"Ambos",
        "Carga Horária":"80h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Leis",
        "Subtemas":"Desburocratização",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Polo de Liderança - FLOW - Lideres que se transformam",
        "Família de Produtos":null,
        "Código SAS":292000018586,
        "Descrição":"Flow ¿ Líderes que transformam.\nVídeos ficaram disponíveis na comunidade.\n2)\tObjetivo ou proposta de valor do produto ¿ aprimorar sua liderança em situações de crise\n3)\tFormato e carga horária ¿ 7 videoaulas com 3 a 10 minutos",
        "Modalidade":"Remoto",
        "Carga Horária":"4h",
        "Instrumento":"Oficina a distância",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"PR",
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Polo de Liderança - FLOW - Jornada do Colaborador",
        "Família de Produtos":null,
        "Código SAS":292000019762,
        "Descrição":"Videoaulas disponibilizado na comunidade.\nObjetivo: Desenvolver competências para liderar de maneira eficaz a jornada do colaborador.",
        "Modalidade":"Remoto",
        "Carga Horária":"4h",
        "Instrumento":"Curso a distância",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Produtor Rural, Microempresa, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"PR",
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Polo de Liderança - Flow - Skills Para Liderar - Online",
        "Família de Produtos":null,
        "Código SAS":292000019812,
        "Descrição":"Flow ¿ Skills para Liderar.\n2)\tObjetivo ou proposta de valor do produto ¿ Transformar liderança para engajar equipes, administrar conflitos e melhorar os resultados da empresa \n3)\tFormato e carga horária ¿ Videoaulas com até 15 min\nProduto ficará disponível na Comunidade Polo de Liderança.",
        "Modalidade":"Remoto",
        "Carga Horária":"1h",
        "Instrumento":"Curso a distância",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"PR",
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Polo de Liderança - Flow - Conversas Difíceis - Online",
        "Família de Produtos":null,
        "Código SAS":292000019811,
        "Descrição":"Polo de Liderança - Flow ¿ Conversas Difíceis\n2)\tObjetivo ou proposta de valor do produto ¿ Preparar líderes para conquistarem melhores resultados e performance \n3)\tFormato e carga horária ¿ Videoaulas com até 15 min\n\nProduto ficará disponível na Comunidade Polo de Liderança.",
        "Modalidade":"Remoto",
        "Carga Horária":"1h",
        "Instrumento":"Curso a distância",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"PR",
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Up Digital Marketing - Programa",
        "Família de Produtos":"Faça",
        "Código SAS":372000063517,
        "Descrição":"O Up Digital Sebrae Marketing é uma solução que engloba consultorias individuais e encontros coletivos com turmas de empresários desenvolvida para ajudá-lo(a) a conhecer e aplicar estratégias e ferramentas de marketing digital em seus negócios, de forma a garantir competitividade em um mundo que exige cada vez mais a transformação digital. A solução constitui-se de uma jornada digital, com encontros coletivos virtuais e mentorias individualizadas, para inspirar, capacitar e conectar pequenos negócios, não somente pensando no futuro, mas, principalmente, pensando nesse momento dos negócios, cujos empreendedores e proprietários precisam estar cada vez mais conectados ao novo cenário digital que se impôs mais rapidamente nos últimos anos. Com esta solução, você participará de uma jornada online de 10 dias úteis, apoiado por consultores especialistas em um ambiente de compartilhamento de práticas. Você poderá interagir em um grupo, tendo a oportunidade de compartilhar práticas, dúvidas e dores com outros(as) empreendedores(as).",
        "Modalidade":"Remoto",
        "Carga Horária":"40h",
        "Instrumento":"Curso a distância",
        "Temas":"Inovação, Mercado e vendas",
        "Subtemas":"Planejamento estratégico de marketing, Transformação Digital",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Up Digital Marketing - Consultoria Individual",
        "Família de Produtos":"Faça",
        "Código SAS":372000063511,
        "Descrição":"O Up Digital Sebrae Marketing é uma solução que engloba consultorias individuais e encontros coletivos com turmas de empresários desenvolvida para ajudá-lo(a) a conhecer e aplicar estratégias e ferramentas de marketing digital em seus negócios, de forma a garantir competitividade em um mundo que exige cada vez mais a transformação digital. A solução constitui-se de uma jornada digital, com encontros coletivos virtuais e mentorias individualizadas, para inspirar, capacitar e conectar pequenos negócios, não somente pensando no futuro, mas, principalmente, pensando nesse momento dos negócios, cujos empreendedores e proprietários precisam estar cada vez mais conectados ao novo cenário digital que se impôs mais rapidamente nos últimos anos. Com esta solução, você participará de uma jornada online de 10 dias úteis, apoiado por consultores especialistas em um ambiente de compartilhamento de práticas. Você poderá interagir em um grupo, tendo a oportunidade de compartilhar práticas, dúvidas e dores com outros(as) empreendedores(as).",
        "Modalidade":"Remoto",
        "Carga Horária":"1h",
        "Instrumento":"Consultoria a distância",
        "Temas":"Inovação, Mercado e vendas",
        "Subtemas":"Planejamento estratégico de marketing, Transformação Digital",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"15\/07\/2024"
    }
]