[
    {
        "Nome da Solução":"Clientes estão procurando experiências e não ofertas",
        "Família de Produtos":null,
        "Código SAS":332000046913,
        "Descrição":"A era da transformação digital tem causado vários impactos na sociedade e nas empresas. As pessoas vêm desenvolvendo comportamentos e atitudes que acompanham essa evolução.\nEm contrapartida, as empresas se veem na necessidade de construir uma boa imagem da sua marca, por meio da criação de experiência otimizada de compra ao consumidor.\nEsta oficina tem como objetivo fornecer aos participantes conhecimentos sobre as novas tendências da tecnologia digital, as quais permitirão que suas tomadas de decisão estejam focadas em oferecer experiências marcantes aos seus clientes.\n\nLink do material: https:\/\/drive.google.com\/drive\/folders\/1DcmWcErfS8vk9Kx-YSmcHqiiYGn1y6Tc?usp=drive_link",
        "Modalidade":"Ambos",
        "Carga Horária":"1h",
        "Instrumento":"Palestra",
        "Temas":"Mercado e vendas",
        "Subtemas":"Vendas, Produto",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"ES",
        "Data de Atualização":"02\/09\/2024"
    },
    {
        "Nome da Solução":"Turismo Rural: Cultura, oportunidades e tendências",
        "Família de Produtos":null,
        "Código SAS":1140000006,
        "Descrição":"Objetivo geral:  Ampliar o olhar sobre a propriedade rural, tendências, oportunidades e sugestões para o desenvolvimento. Esta palestra tem como propósito criar as condições necessárias para o desenvolvimento das seguintes competências. \n\nCognitivas \n• Conhecer e compreender a importância turismo regional de forma competitiva e sustentável.\n\nAtitudinal \n• Predispor- se a utilizar as informações sobre cultura, história local para o desenvolvimento de novos negócios no turismo rural, contribuindo para o aumento da competividade e sustentabilidade da mesma.\n\nOperacional: \n•\tBuscar mais conhecimentos sobre setor turístico, novos oportunidades e tendências, e com isso aumentar sua competitividade e sustentabilidade.\nO conteúdo dessa palestra foi dividido em 5  temas centrais, com objetivo de abordar os conceitos necessários para fortalecer a gestão do turismo no espaço rural, o resgate cultural alinhados a história local, o empreendedorismo, a organização da cadeia produtiva como oportunidades para a geração de novos negócio e análise das principais tendências que norteiam o turismo. \nSegue os temas citados:\n•\tTema 1: Conceitos do turismo\n•\tTema 2: A importância da história para o fortalecimento da cultura local \n•\tTema 3: Turismo Rural – oportunidades – Cadeia produtiva \n•\tTema 4: Empreendedorismo\n•\tTema 5: Principais tendências de mercado para o Turismo",
        "Modalidade":"Ambos",
        "Carga Horária":"2h",
        "Instrumento":"Palestra",
        "Temas":"Empreendedorismo",
        "Subtemas":"Ideias e tendências de negócios",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"ES",
        "Data de Atualização":"02\/09\/2024"
    },
    {
        "Nome da Solução":"Palestra - Turismo de Experiência",
        "Família de Produtos":null,
        "Código SAS":312000045862,
        "Descrição":"Esta palestra tem como objetivo, apresentar informações relevantes para auxiliar os empresários sobre a inclusão do turismo de experiência e sua definição, compartilhar  boas práticas de diversos destinos e empresas  que podem ser desenvolvidas em seus empreendimentos. O turismo de experiência deixou ser opcional para o setor de turismo e virou um item essencial para que o empresário se torne mais competitivo.",
        "Modalidade":"Ambos",
        "Carga Horária":"2h",
        "Instrumento":"Palestra",
        "Temas":"Planejamento",
        "Subtemas":"Planejamento estratégico",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"RJ",
        "Data de Atualização":"02\/09\/2024"
    },
    {
        "Nome da Solução":"Consultoria - Formatação de Produtos Turísticos",
        "Família de Produtos":null,
        "Código SAS":312000000594,
        "Descrição":"O objetivo desta consultoria  é inovar e formatar um novo serviço\/Produto que agregasse valor para o empreendimento turistíco, proporcionando criatividade e experiência aos clientes e geração de novas fontes de renda para o empreendimento.",
        "Modalidade":"Ambos",
        "Carga Horária":"12h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Planejamento, Organização",
        "Subtemas":"Boas práticas de produção\/boas práticas agrícolas, Plano de ação estratégico",
        "Público-alvo":"Empresa de Pequeno Porte, Produtor Rural, Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":"RJ",
        "Data de Atualização":"02\/09\/2024"
    },
    {
        "Nome da Solução":"Palestra turismo e a nova era do atendimento",
        "Família de Produtos":null,
        "Código SAS":312000000733,
        "Descrição":"Esta palestra abordará as novas tendências e desafios do relacionamento com os clientes do segmento do turismo, pois entendemos que enquanto consumidores estamos cada vez mais conectados e dependentes da tecnologia para desempenhar nossas tarefas. Percebemos que a transição para o mundo digital não pode perder o toque humano. E diante disso, compreendemos a necessidade de falar sobre a combinação do atendimento digital e presencial que é uma nova tendência no turismo.",
        "Modalidade":"Ambos",
        "Carga Horária":"2h",
        "Instrumento":"Palestra",
        "Temas":"Mercado e vendas",
        "Subtemas":"Planejamento estratégico de marketing",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"RJ",
        "Data de Atualização":"02\/09\/2024"
    },
    {
        "Nome da Solução":"Desenvolvimento de Produtos Turísticos de Experiência",
        "Família de Produtos":null,
        "Código SAS":292000043332,
        "Descrição":"Programa com foco no desenvolvimento de produtos turísticos que promovam experiência ao cliente, desenvolvendo assim o Turismo de Experiência do destino.",
        "Modalidade":"Ambos",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Empreendedorismo",
        "Subtemas":"Comportamento empreendedor",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Instituição de Administração Pública, Microempresa, Produtor Rural, Média e Grande Empresa, Pessoa Física, Instituição sem fins lucrativos, Microempreendedor Individual",
        "SEBRAE\/UF":"PR",
        "Data de Atualização":"02\/09\/2024"
    }
]