[
    {
        "Nome da Solução":"Primeiros passos do MEI para a sustentabilidade nos negócios",
        "Família de Produtos":null,
        "Código SAS":152000068738,
        "Descrição":"compreender as diversas ações que podem ser colocadas em prática para tornar a sua empresa mais lucrativa e sustentável e que reduz custos, melhora a relação com os clientes, fortalece a imagem dos negócios e deixa legados positivos para o planeta.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Inovação",
        "Subtemas":"Gestão da Sustentabilidade",
        "Público-alvo":"Professor, Estudante - Ensino Fundamental, Artesão, Empresa de Pequeno Porte, Estudante - Nível Superior, Microempresa, Produtor Rural, Estudante - Ensino Médio, Pessoa Física, Gestor Educacional, Microempreendedor Individual",
        "SEBRAE\/UF":"PA",
        "Data de Atualização":"23\/04\/2023"
    },
    {
        "Nome da Solução":"Faça o autodiagnóstico ESG e inove no seu negócio",
        "Família de Produtos":null,
        "Código SAS":302000074380,
        "Descrição":"O objetivo deste diagnóstico é oferecer uma ferramenta para medir e acompanhar o desempenho do seu negócio, analisando as esferas econômico, social e ambiental. Com esse diagnóstico você poderá rever a estratégia da sua empresa, construir uma cultura sustentável, tornando-a mais transparente, consciente e atuante. Adotar práticas sustentáveis implicará em um melhor posicionamento de mercado, já que a empresa estará engajada em iniciativas sociais e ambientais para reduzir ao máximo seus possíveis impactos negativos no meio-ambiente e na sociedade.",
        "Modalidade":"Remoto",
        "Carga Horária":"0h",
        "Instrumento":"Orientação técnica a distância",
        "Temas":"Inovação",
        "Subtemas":"Gestão da Sustentabilidade",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"SP",
        "Data de Atualização":"10\/07\/2024"
    },
    {
        "Nome da Solução":"Alcance resultados mais competitivos por meio do conhecimento em ESG (remoto)",
        "Família de Produtos":"Alcance",
        "Código SAS":302000066443,
        "Descrição":"A oficina busca capacitar os empreendedores sobre o tema ESG e seus ganhos para o negócio, pessoas e planeta. É uma solução voltada para PMES que pretendem IMPLEMENTAR um Modelo de Negócios sustentável e alinhado com os objetivos do ESG, considerando a realidade das PMEs.",
        "Modalidade":"Remoto",
        "Carga Horária":"3h",
        "Instrumento":"Oficina a distância",
        "Temas":"Finanças, Inovação",
        "Subtemas":"Gestão Financeira, Mapeamento e Melhoria de Processos",
        "Público-alvo":"Professor, Estudante - Ensino Fundamental, Artesão, Empresa de Pequeno Porte, Estudante - Nível Superior, Microempresa, Produtor Rural, Estudante - Ensino Médio, Pessoa Física, Gestor Educacional, Microempreendedor Individual",
        "SEBRAE\/UF":"SP",
        "Data de Atualização":"10\/07\/2024"
    },
    {
        "Nome da Solução":"Descomplica: gestão sustentável para pequenos negócios - chatbot",
        "Família de Produtos":"Faça",
        "Código SAS":372000056989,
        "Descrição":"O curso \"Descomplica: gestão sustentável para pequenos negócios\" é voltado para microempreendedores que desejam implementar práticas sustentáveis em seus negócios.",
        "Modalidade":"Remoto",
        "Carga Horária":"2h",
        "Instrumento":"Curso autoinstrucional",
        "Temas":"Organização",
        "Subtemas":"Gestão da sustentabilidade",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"01\/10\/2024"
    },
    {
        "Nome da Solução":"Sustenta Empresarial - 2.0",
        "Família de Produtos":null,
        "Código SAS":352000072168,
        "Descrição":"Consultoria de atendimento continuado aos clientes já atendidos em anos anteriores por projetos do Sebrae focados nas diretrizes da sustentabilidade empresarial. O trabalho visa avaliar aspectos de gestão de resíduos sólidos, eficiência hídrica, eficiência energética, uso eficiente dos insumos, eco técnicas, bem como apontar possíveis oportunidades de trabalhos de consultorias alinhadas aos novos modelos de negócios, propor soluções úteis e praticáveis nas empresas atendidas, a partir do plano de ação individual que deve ser aprimorado. Com o foco em atendimento continuado e fomento a oportunidades de trabalhos de consultorias alinhadas aos novos modelos de negócios focados em Energia Renovável e ESG.",
        "Modalidade":"Ambos",
        "Carga Horária":"12h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Inovação",
        "Subtemas":"Sustentabilidade",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"MT",
        "Data de Atualização":"30\/05\/2023"
    },
    {
        "Nome da Solução":"Consultoria ESG Para Criativos",
        "Família de Produtos":null,
        "Código SAS":352000073935,
        "Descrição":"Consultoria de 90 horas com o objetivo de fomentar o desenvolvimento territorial, competitividade e diferenciação dos pequenos negócios em economia criativa por meio da sustentabilidade e inovação.",
        "Modalidade":"Presencial",
        "Carga Horária":"110h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Inovação",
        "Subtemas":"Gestão da Sustentabilidade",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Instituição sem fins lucrativos, Microempreendedor Individual",
        "SEBRAE\/UF":"MT",
        "Data de Atualização":"21\/08\/2023"
    },
    {
        "Nome da Solução":"Gestão de Resíduos Sólidos e Inventario de gases de efeito estufa para eventos",
        "Família de Produtos":null,
        "Código SAS":352000075483,
        "Descrição":"Gerenciamento e gestão dos resíduos sólidos produzidos em eventos. Separação correta dos resíduos  sólidos seguindo a Lei nº 12.305, de 2 de agosto de 2010, pesagem dos resíduos produzidos dentro de cada classificação e destinação correta dos resíduos com comprovantes de destinação.\nInventário de gases de efeito estufa dentro dos padrões GHG Protocol e ISO 14064.\n\nConteúdo programático:\nReunião de alinhamento para definição do cronograma de trabalho e equipe técnica\nReunião de alinhamento com todos os organizadores do evento para apresentação da metodologia, cronograma de trabalho e ações que serão executadas.\nGestão e gerenciamentos dos resíduos sólidos produzidos durante (Montagem; Dias de evento e Desmontagem) compondo separação; pesagem; destinação correta com declarações de destinação.\nLevantamento de informações para desenvolvimento do inventário durante o evento (papelaria; palestrantes; participantes; água; energia; resíduos e outras informações necessárias para elaboração do inventário conforme metodologia GHG Protocol).\nInventário de Gases de Efeito Estufa nos padrões GHG Protocol e ISO 14064\nInformações de Controle e Acompanhamento",
        "Modalidade":"Presencial",
        "Carga Horária":"h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Inovação",
        "Subtemas":"Sustentabilidade",
        "Público-alvo":"Professor, Estudante - Ensino Fundamental, Empresa de Pequeno Porte, Estudante - Nível Superior, Produtor Rural, Estudante - Ensino Médio, Média e Grande Empresa, Pessoa Física, Instituição sem fins lucrativos, Microempreendedor Individual, Artesão, Instituição de Administração Pública, Microempresa, Gestor Educacional",
        "SEBRAE\/UF":"MT",
        "Data de Atualização":"17\/07\/2023"
    },
    {
        "Nome da Solução":"Compliance sob medida",
        "Família de Produtos":"Alcance",
        "Código SAS":372000075892,
        "Descrição":"Capacitar pequenas e médias empresas fornecedoras de produtos e serviços para grandes empresas, provendo conhecimentos básicos em Compliance.",
        "Modalidade":"Remoto",
        "Carga Horária":"0h",
        "Instrumento":"Curso autoinstrucional",
        "Temas":"Inovação",
        "Subtemas":"Sustentabilidade",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"10\/07\/2024"
    },
    {
        "Nome da Solução":"Alcance resultados mais competitivos por meio do conhecimento em ESG (presencial)",
        "Família de Produtos":null,
        "Código SAS":302000066650,
        "Descrição":"A oficina busca capacitar os empreendedores sobre o tema ESG e seus ganhos para o negócio, pessoas e planeta. É uma solução voltada para PMES que pretendem IMPLEMENTAR um Modelo de Negócios sustentável e alinhado com os objetivos do ESG, considerando a realidade das PMEs.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Inovação",
        "Subtemas":"Gestão da Sustentabilidade",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"SP",
        "Data de Atualização":"16\/04\/2023"
    },
    {
        "Nome da Solução":"Alcance resultados mais competitivos com ações conectadas ao ESG (remoto)",
        "Família de Produtos":null,
        "Código SAS":302000066651,
        "Descrição":"A Oficina busca capacitar os empreendedores sobre o tema ESG e seus ganhos para o negócio, pessoas e planeta. É uma solução voltada para PMES que pretendem IMPLEMENTAR um Modelo de Negócios sustentável e alinhado com os objetivos do ESG, considerando a realidade das PMEs.",
        "Modalidade":"Remoto",
        "Carga Horária":"3h",
        "Instrumento":"Oficina a distância",
        "Temas":"Inovação",
        "Subtemas":"Gestão da Sustentabilidade",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"SP",
        "Data de Atualização":"10\/07\/2024"
    },
    {
        "Nome da Solução":"Alcance resultados mais competitivos com ações conectadas ao ESG (presencial)",
        "Família de Produtos":null,
        "Código SAS":302000066652,
        "Descrição":"A oficina busca capacitar os empreendedores sobre o tema ESG e seus ganhos para o negócio, pessoas e planeta. É uma solução voltada para PMES que pretendem IMPLEMENTAR um Modelo de Negócios sustentável e alinhado com os objetivos do ESG, considerando a realidade das PMEs.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Inovação",
        "Subtemas":"Gestão da Sustentabilidade",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"SP",
        "Data de Atualização":"16\/04\/2023"
    },
    {
        "Nome da Solução":"Calculadora de Emissor de Carbono",
        "Família de Produtos":null,
        "Código SAS":302000072906,
        "Descrição":"Descubra a PEGADA DE CARBONO da sua empresa e transforme esse conhecimento em oportunidades lucrativas! Com nossa calculadora especializada em pequenos negócios, você poderá entender exatamente quanto CO2 sua empresa emite nas atividades diárias. Ao preencher os dados você conhecerá o total de CO2 emitido em cada categoria (eletricidade, água, resíduos sólidos) e poderá avaliar o impacto financeiro dessas emissões. Ao final do preenchimento, você terá um relatório que te permitirá conhecer os grandes vilões do ambiente em sua empresa e avaliar medidas para reduzir desperdícios e diminuir gastos. Aproveite essa incrível oportunidade para impulsionar seus negócios de maneira sustentável e atrativa para novos clientes!",
        "Modalidade":"Remoto",
        "Carga Horária":"0h",
        "Instrumento":"Ferramenta",
        "Temas":"Inovação",
        "Subtemas":"Gestão da Sustentabilidade",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"12\/08\/2024"
    },
    {
        "Nome da Solução":"Biodiversidade Brasileira Acesso ao PG e ao CTA (Lei Federal n° 13.123\/15)",
        "Família de Produtos":null,
        "Código SAS":152000076988,
        "Descrição":"Simulação de fiscalização do Ibama relacionado ao uso da Biodiversidade Brasileira, com objetivo de verificar a regularidade de ME e EPP, quanto ao Acesso ao Patrimônio Genético (PG) e Conhecimento Tradicional Associado (CTA), a exploração econômica de produtos decorrente deste acesso. Verificar possível acesso indevido ao patrimônio genético e ao conhecimento tradicional durante a vigência da MP nº 2.186\/2001 e, em caso positivo, confirmar a regularização da empresa nos termos previstos pela Lei federal n° 13.123\/15 (regulamentada pelo Decreto n° 8.772\/2016).",
        "Modalidade":"Ambos",
        "Carga Horária":"h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Inovação",
        "Subtemas":"Gestão da inovação",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"PA",
        "Data de Atualização":"09\/08\/2023"
    },
    {
        "Nome da Solução":"Rotas da Liderança - Workshop ESG para Líderes",
        "Família de Produtos":null,
        "Código SAS":292000084764,
        "Descrição":"Oportunizar aos participantes o conhecimento conceitual e prático sobre ESG (Environmental, Social, Governance) de maneira que possam identificar mecanismos de geração de valor nas empresas e organizações em que atuam, a partir de modelos de negócios mais responsáveis e sustentáveis, visando equilibrar as dimensões ambientais e sociais associadas à governança que permita resultados e perenidade aos seus negócios",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Cooperação",
        "Subtemas":"Liderança",
        "Público-alvo":"Professor, Estudante - Ensino Fundamental, Empresa de Pequeno Porte, Estudante - Nível Superior, Produtor Rural, Estudante - Ensino Médio, Média e Grande Empresa, Pessoa Física, Instituição sem fins lucrativos, Microempreendedor Individual, Artesão, Instituição de Administração Pública, Microempresa, Gestor Educacional",
        "SEBRAE\/UF":"PR",
        "Data de Atualização":"12\/12\/2023"
    },
    {
        "Nome da Solução":"Ética e Integridade para Micro e Pequenas Empresas",
        "Família de Produtos":null,
        "Código SAS":372000092953,
        "Descrição":"Neste curso, exploraremos os fundamentos da ética nos negócios e a importância da integridade empresarial para o sucesso sustentável das organizações. A ética empresarial é um tema crucial na era atual, onde a transparência e a responsabilidade são valorizadas cada vez mais pela sociedade e pelos stakeholders",
        "Modalidade":"Remoto",
        "Carga Horária":"0h",
        "Instrumento":"Curso autoinstrucional",
        "Temas":"Leis",
        "Subtemas":"Abertura e legalização de empresas",
        "Público-alvo":"Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"10\/07\/2024"
    },
    {
        "Nome da Solução":"Consultoria - Modelagem de Negócios de Impacto",
        "Família de Produtos":"Alcance",
        "Código SAS":362000092938,
        "Descrição":"A consultoria tem como objetivo gerar e construir ideias de negócios de impacto social ou ambiental positivo. Criar, recriar, reinventar modelos de negócios de impacto, bem como pensar em produtos e serviços novos e aprimoramento dos já existentes que gerem impacto social ou ambiental.\n\nObservação: Recomendável que o empresário\/empreendedor tenha conhecimento prévio do tipo de negócio, produto\/ serviço a ser ofertado e quais os impactos sociais e ambientais gerados. Desejável ter o entendimento dos princípios da Teoria da Mudança, bem como, uma visão clara do problema social ou ambiental que deseja resolver.",
        "Modalidade":"Ambos",
        "Carga Horária":"h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Planejamento",
        "Subtemas":"Visão organizacional sistêmica, Planejamento estratégico",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"RN",
        "Data de Atualização":"13\/06\/2024"
    },
    {
        "Nome da Solução":"Consultoria para Lei Geral de Proteção de Dados - Prefeituras",
        "Família de Produtos":null,
        "Código SAS":312000021224,
        "Descrição":"A LGPD - é a sigla utilizada para a Lei Geral de Proteção de Dados, - a lei federal nº 13.709\/18, que entrou em vigor em setembro de 2020, para proteger os dados das pessoas naturais no Brasil, evitando, portanto, o uso indiscriminado dos dados das pessoas. Assim como as empresas privadas, os órgãos da administração pública têm um novo desafio: conhecer a lei e tirá-la do papel, para evitarem sanções e ações judiciais, nas quais podem até responder pessoalmente. Nesse sentido, o objetivo dessa consultoria é preparar as empresas e os órgãos públicos para darem os primeiros passos no sentido de implementar os principais aspectos da LGPD, de maneira que estejam de acordo com os preceitos da legislação vigente, e preparados para as auditorias dos órgãos de controle e da Autoridade Nacional de Proteção de Dados.",
        "Modalidade":"Remoto",
        "Carga Horária":"80h",
        "Instrumento":"Consultoria a distância",
        "Temas":"Inovação, Leis",
        "Subtemas":"Mapeamento e Melhoria de Processos, LGPD",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Pessoa Física",
        "SEBRAE\/UF":"RJ",
        "Data de Atualização":"15\/07\/2024"
    },
    {
        "Nome da Solução":"Internacionalização - Consultoria: Desenvolvimento de Negócios Internacionais de Bioeconomia e Tecnologia",
        "Família de Produtos":null,
        "Código SAS":311440101426,
        "Descrição":"Consultoria para acompanhamento e desenvolvimento de empresas no processo de internacionalização de bioeconomia, avaliando gaps e traçando um plano de desenvolvimento com indicadores de performance. Consultoria deverá desenhar um plano de trabalho para equacionar os gaps e contribuir para aumentar a maturidade das empresas em sua jornada de internacionalização.",
        "Modalidade":"Ambos",
        "Carga Horária":"h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Planejamento",
        "Subtemas":"Visão organizacional sistêmica",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":"RJ",
        "Data de Atualização":"28\/04\/2024"
    },
    {
        "Nome da Solução":"BIG IDEA - ODS",
        "Família de Produtos":null,
        "Código SAS":101440103544,
        "Descrição":"Desenvolver junto aos participantes habilidades de trabalho em grupo, consciência social, técnidas de identificação de problemas, criatividade, geração e seleção de ideias, e de apresentação de projetos.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Inovação",
        "Subtemas":"Gestão da inovação",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"PE",
        "Data de Atualização":"18\/08\/2024"
    },
    {
        "Nome da Solução":"TRILHA NISA - Negócios de Impacto Social e Ambiental",
        "Família de Produtos":null,
        "Código SAS":132000018485,
        "Descrição":"Estruturar o negócio de impacto desde a ideia até o plano de ação. Os eguintes temas serão trabalhados: \n\nA trilha percorre o seguinte tema: Atendimento e entendimento; Diagnóstico Marco Zero;  Devolutiva, Teoria da Mudança; Canvas C; Indicadores e ODS; Mapa de Empatia; Matriz SWOT; Tese de Impacto\/Proposta de Valor \/ Plano de Ação (definição das consultorias específicas) \/ Revisão da modelagem e devolutiva \n\nTEORIA DA MUDANÇA \/ CANVAS C:\n\nIntegrar todas as dimensões de um negócio de impacto social e\/ou ambiental. Por isso, ele observa a proposta de geração de mudança socioambiental, o fluxo do negócio que irá gerar receitas e mantém atenção para as capacidades organizacionais necessárias para a implementação do negócio.\n\nTESE DE IMPACTO:\n\nGerir evidências que realmente está transformando a vida das pessoas , criando impacto positivo paras as pessoas ou meio ambiente.\n\nMATRIZ SWOT – IMPACTO:\n\nInstrumento de análise de negócio  que detecta pontos fortes e fracos de uma empresa, com o objetivo de torná-la mais eficiente e competitiva, corrigindo assim suas deficiências.\n\nSWOT (Strenghts, Weaknesses, Opportunities e Threats) ou FOFA (Forças, Oportunidades, Fraquezas e Ameaças).\n\nMAPA DE EMPATIA:\n\nÉ uma ferramenta visual que permite através da escuta ativa, pode desenvolver proposições mais claras a respeito das necessidades, comportamentos e outras características do público impactado que pode ser o potencial cliente ou público beneficiado pelo negócio através de produtos\/ serviços ofertados pela ideia central do negócio.",
        "Modalidade":"Ambos",
        "Carga Horária":"20h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Planejamento, Empreendedorismo",
        "Subtemas":"Inteligência competitiva para micro e pequena empresa, Plano de ação estratégico, Comportamento empreendedor, Planejamento estratégico",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"AL",
        "Data de Atualização":"03\/05\/2021"
    },
    {
        "Nome da Solução":"Como criar um modelo de negócio de impacto socioambiental",
        "Família de Produtos":"Faça",
        "Código SAS":371440100251,
        "Descrição":"Criar um modelo de negócio de impacto socioambiental é essencial para empreendedores que desejam promover mudanças positivas na sociedade e no meio ambiente.  O curso Como Criar um Modelo de Negócio de Impacto Socioambiental é uma trilha de aprendizagem composta por 10 módulos que ensinam como estruturar e implementar iniciativas sustentáveis. Este curso é essencial para empreendedores que desejam promover mudanças positivas na sociedade e no meio ambiente.",
        "Modalidade":"Remoto",
        "Carga Horária":"24h",
        "Instrumento":"Curso autoinstrucional",
        "Temas":"Inovação, Empreendedorismo",
        "Subtemas":"Modelo de negócios, Sustentabilidade",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"10\/07\/2024"
    },
    {
        "Nome da Solução":"ESG para os pequenos negócios e selo de Sustentabilidade Tesouro verde Sebrae",
        "Família de Produtos":null,
        "Código SAS":352000030334,
        "Descrição":"Consultoria empresarial hibrida, para elaboração de inventario de pegada ecológica nas empresas, bem como, propor melhorias nos aspecto ambientais identificados através do processo produtivo destas, com o foco em redução dos impactos ambientais e neutralização da pegada de carbono, através do Selo Sustentabilidade Tesouro Verde Sebrae que promove a preservação da floresta nativa em pé, através da aquisição das Unidade de Crédito de Floresta .",
        "Modalidade":"Ambos",
        "Carga Horária":"h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Inovação",
        "Subtemas":"Gestão da Sustentabilidade",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"MT",
        "Data de Atualização":"15\/05\/2022"
    },
    {
        "Nome da Solução":"LGPD: a sua empresa está preparada?",
        "Família de Produtos":"Faça",
        "Código SAS":372000018062,
        "Descrição":"O curso LGPD: a sua empresa está preparada? tem como objetivo ensinar você a entender a Lei Geral de Proteção de Dados Pessoais (LGPD), compreender o que a empresa deverá fazer para estar em conformidade com a LGPD, saber como tratar os dados dos clientes corretamente e aprender como assegurar a proteção dos dados dos seus clientes.",
        "Modalidade":"Remoto",
        "Carga Horária":"2h",
        "Instrumento":"Curso autoinstrucional",
        "Temas":"Leis",
        "Subtemas":"Lei geral no município",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"17\/09\/2024"
    },
    {
        "Nome da Solução":"Comece seu negócio colaborativo",
        "Família de Produtos":"Comece",
        "Código SAS":372000000143,
        "Descrição":"Apresentar e vivenciar os benefícios da economia colaborativa e sua contribuição para o desenvolvimento dos pequenos negócios.",
        "Modalidade":"Ambos",
        "Carga Horária":"16h",
        "Instrumento":"Curso presencial",
        "Temas":"Cooperação",
        "Subtemas":"Economia colaborativa (compartilhada)",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"14\/03\/2024"
    },
    {
        "Nome da Solução":"Extensão em Empreendedorismo Social e Negócios de Impacto Social",
        "Família de Produtos":null,
        "Código SAS":372000000957,
        "Descrição":"Contexto socioeconômico, ambiental e cultural na perspectiva dos negócios de impacto social no âmbito global e local;\nDiferenças e similaridades entre empreendedorismo e empreendedorismo social;\nConceitos de impacto social e de negócios de impacto social;\nModelos de negócios de impacto social e seu legado para a sociedade;\nAtuar como cidadão comprometido com o desenvolvimento sustentável;\nIdentificar necessidades, demandas e oportunidades de negócios de impacto social;\nProjetos de negócios de impacto social;\nParcerias e alianças estratégicas na área de negócios de impacto social.",
        "Modalidade":"Remoto",
        "Carga Horária":"0h",
        "Instrumento":"Curso autoinstrucional",
        "Temas":"Para aplicação em sala de aula",
        "Subtemas":"Soluções educacionais",
        "Público-alvo":"Professor",
        "SEBRAE\/UF":null,
        "Data de Atualização":"10\/07\/2024"
    },
    {
        "Nome da Solução":"Jornada LGPD",
        "Família de Produtos":null,
        "Código SAS":372000030454,
        "Descrição":"O objetivo desta oficina é replicar informação e esclarecer dúvidas práticas para que os empreendedores  possam ter os  conhecimentos necessários dos processos internos e adequar o seu negócio à LGPD.",
        "Modalidade":"Presencial",
        "Carga Horária":"4h",
        "Instrumento":"Oficina",
        "Temas":"Leis",
        "Subtemas":"LGPD",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Instituição de Administração Pública, Microempresa, Produtor Rural, Média e Grande Empresa, Pessoa Física, Instituição sem fins lucrativos, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"12\/07\/2022"
    },
    {
        "Nome da Solução":"Faça a adequação da sua empresa à Lei Geral de Proteção de Dados - LGPD",
        "Família de Produtos":"Faça",
        "Código SAS":372000025716,
        "Descrição":"A consultoria é um diagnóstico empresarial onde o participante irá compreender a necessidade de cumprir com os requisitos da Lei Geral de Proteção de Dados, quanto à utilização de dados pessoais de seus clientes, evitando sanções. Terá condições de organizar a empresa, criando procedimentos internos, de acordo com os fundamentos da legislação.\n\nA base principal da Lei Geral de Proteção de dados - LGPD é o consentimento do titular para que as empresas possam utilizar seus dados. Dá garantia de que os dados serão protegidos e somente serão utilizados para os fins a que forem destinados, garantido o direito de exclusão, quando o titular não mais quiser disponibilizá-lo.\n\nConteúdo da consultoria:\n• Base legal da Lei nº 13.709\/2018 – LGPD\n• O papel da empresa\n• O papel do controlador\n• Elaboração de uma política de segurança\n• Política de privacidade\n• Metodologia de aplicação\n• Conceitos",
        "Modalidade":"Ambos",
        "Carga Horária":"10h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Leis",
        "Subtemas":"LGPD",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Instituição de Administração Pública, Microempresa, Produtor Rural, Média e Grande Empresa, Pessoa Física, Instituição sem fins lucrativos, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"14\/03\/2024"
    },
    {
        "Nome da Solução":"Faça seu restaurante reduzir o desperdício",
        "Família de Produtos":null,
        "Código SAS":302000033071,
        "Descrição":"Entenda as oportunidades de melhoria e lucratividade que você pode explorar através da implementação de POPs e como isso pode contribuir na redução de desperdícios na produção de alimentos e bebidas. Com insights e novos pontos de vista, você estará mais inspirado e motivado a utilizá-los com mais eficiência.",
        "Modalidade":"Ambos",
        "Carga Horária":"2h",
        "Instrumento":"Oficina",
        "Temas":"Inovação, Organização",
        "Subtemas":"Gestão da qualidade, Sustentabilidade",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa, Microempreendedor Individual",
        "SEBRAE\/UF":"SP",
        "Data de Atualização":"18\/12\/2022"
    },
    {
        "Nome da Solução":"Curso por WhatsApp - Lei Geral de Proteção de Dados (LGPD), sua empresa está pronta?",
        "Família de Produtos":null,
        "Código SAS":312000023609,
        "Descrição":"Sensibilizar os participantes sobre o funcionamento da Lei Geral de Proteção de Dados (LGPD). Considerando os aspectos os seguintes aspectos: o que é a lei?; figuras da lei; ANPD; tratamento de dados; sanções e multas.",
        "Modalidade":"Remoto",
        "Carga Horária":"9h",
        "Instrumento":"Curso a distância",
        "Temas":"Leis",
        "Subtemas":"LGPD",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Produtor Rural, Microempresa, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"RJ",
        "Data de Atualização":"10\/07\/2024"
    },
    {
        "Nome da Solução":"Bootcamp Negócios do Futuro",
        "Família de Produtos":"Faça",
        "Código SAS":372000054843,
        "Descrição":"Encorajar pessoas empreendedoras a realizarem mudanças inovadoras e sustentáveis em seus negócios, desde a estratégia até a operação, incorporando a análise sobre os impactos econômicos, sociais e ambientais (positivos ou negativos) em cada tomada de decisão da empresa.",
        "Modalidade":"Remoto",
        "Carga Horária":"24h",
        "Instrumento":"Curso autoinstrucional",
        "Temas":"Inovação",
        "Subtemas":"Gestão da inovação",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"10\/07\/2024"
    },
    {
        "Nome da Solução":"Aumentando a lucratividade com energia",
        "Família de Produtos":null,
        "Código SAS":372000055573,
        "Descrição":"O curso tem por objetivo ensinar o que é eficiência energética, qual a importância do uso racional de energia nos pequenos negócios e como medidas simples e práticas ajudam a reduzir os desperdícios de energia de forma a cortar gastos e aumentar a competitividade da empresa mantendo a qualidade e segurança dos produtos ou serviços.",
        "Modalidade":"Remoto",
        "Carga Horária":"0h",
        "Instrumento":"Curso autoinstrucional",
        "Temas":"Inovação",
        "Subtemas":"Energia",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"26\/09\/2024"
    },
    {
        "Nome da Solução":"Sustenta No Campo",
        "Família de Produtos":null,
        "Código SAS":352000056065,
        "Descrição":"Realizar até 80 horas de consultoria tecnológica presencial e\/ou a distância, para atendimento de até 10 produtores rurais que possuam inscrição estadual e\/ou CNPJ e\/ou Declaração de Aptidão ao Pronaf (DAP) da cadeia de valor de produção de hortaliças, frutíferas e plantas medicinais, passivas de regularização ambiental e adequação nas práticas de produção, visando encontrar soluções simples, práticas e aplicáveis por meio de ações sustentáveis contemplando gestão da água, ecoeficiência, gestão de resíduos, manejo do solo, controle biológico, utilização de recursos de forma estratégica e redução da pegada ecológica proporcionando valoração do negócio, aumento de produtividade e economicidade.\nOfertar soluções simples, práticas e rápidas de serem implantadas a partir do levantamento de necessidades individuais de cada cliente.",
        "Modalidade":"Ambos",
        "Carga Horária":"8h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Inovação",
        "Subtemas":"Sustentabilidade",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":"MT",
        "Data de Atualização":"12\/10\/2022"
    },
    {
        "Nome da Solução":"ESG para pequenas empresas",
        "Família de Produtos":"Alcance",
        "Código SAS":372000054844,
        "Descrição":"O curso ESG para pequenas empresas oferece ao empreendedor o conteúdo necessário sobre um dos temas mais importantes da atualidade, relacionado a questões de interesse ambiental, social e de governança. Ou seja, em como te ajudar a transformar sua empresa de sucesso, além de lucrativa, em um negócio que seja também comprometido com a sustentabilidade.",
        "Modalidade":"Remoto",
        "Carga Horária":"15h",
        "Instrumento":"Curso autoinstrucional",
        "Temas":"Planejamento",
        "Subtemas":"Planejamento estratégico",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Pessoa Física, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"01\/10\/2024"
    },
    {
        "Nome da Solução":"Empresas Sustentáveis",
        "Família de Produtos":null,
        "Código SAS":282000055553,
        "Descrição":"A Jornada da Sustentabilidade é composta por 3 etapas sequenciais:\n1.Performance Sustentável (ESG) atual: composta por 20 horas de consultoria (divididas entre atendimento direto a empresários e sistematização de informações por parte do consultor), destinada a conhecer o desempenho atual em sustentabilidade e os principais pontos a serem melhorados (Ficha Técnica 1);\n\n2.Avaliação em Serviços Ecossistêmicos: composta por 40 horas de consultoria (divididas entre atendimento direto a empresários e sistematização de informações por parte do consultor), destinada a elaboração do Inventário de Emissões de Gases de Efeito Estufa, conforme padrões GHG Protocol Brasil, e a relação de Impacto e Dependência em Serviços Ecossistêmicos (Ficha Técnica 2);\n\n3.Inovação e Sustentabilidade: composta por 20 horas de consultoria (divididas entre atendimento direto a empresários e sistematização de informações por parte do consultor), destinada a elaboração de plano de ação de melhorias à Performance ESG, a gestão das emissões de gases de efeito estufa e à relação de impacto e dependência em Serviços Ecossistêmicos (Ficha Técnica 3).",
        "Modalidade":"Ambos",
        "Carga Horária":"80h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Inovação",
        "Subtemas":"Sustentabilidade",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa",
        "SEBRAE\/UF":"SC",
        "Data de Atualização":"04\/10\/2022"
    },
    {
        "Nome da Solução":"Diagnóstico ESG",
        "Família de Produtos":null,
        "Código SAS":372000083267,
        "Descrição":"Aplicação de diagnóstico de ESG para pequenos negócios. Após a aplicação, o cliente recebe uma devolutiva automática com o nível de maturidade, além disso um plano de ação.",
        "Modalidade":"Remoto",
        "Carga Horária":"0h",
        "Instrumento":"Ferramenta",
        "Temas":"Empreendedorismo",
        "Subtemas":"Comportamento empreendedor",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":null,
        "Data de Atualização":"27\/09\/2024"
    },
    {
        "Nome da Solução":"Internacionalização - Consultoria: Acesso ao Mercado Internacional no setor de Bioeconomia e Tecnologia",
        "Família de Produtos":null,
        "Código SAS":312000086620,
        "Descrição":"Oferecer uma análise aprofundada das tendências globais em bioeconomia e tecnologia, identificando oportunidades e desafios específicos nos mercados internacionais. A consultoria deve ser desenvolvida para definição de mercados alvo e estratégias personalizadas para a entrada eficaz nesses mercados, considerando regulamentações, padrões tecnológicos e requisitos específicos do setor. Além disso, ela fornece insights sobre parcerias estratégicas, licenciamento e colaborações de pesquisa que podem impulsionar a expansão internacional. Ao focar em aspectos como sustentabilidade, inovação e conformidade regulatória, essa consultoria visa a maximização do impacto e sucesso das empresas de bioeconomia e tecnologia no cenário global.",
        "Modalidade":"Ambos",
        "Carga Horária":"h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Planejamento, Mercado e vendas",
        "Subtemas":"Inteligência de mercado, Estratégia empresarial",
        "Público-alvo":"Artesão, Empresa de Pequeno Porte, Microempresa, Produtor Rural, Microempreendedor Individual",
        "SEBRAE\/UF":"RJ",
        "Data de Atualização":"28\/04\/2024"
    },
    {
        "Nome da Solução":"Programa de Integridade para Pequenos Negócios",
        "Família de Produtos":"Alcance",
        "Código SAS":332000086964,
        "Descrição":"A consultoria visa a implementação de processos e orientações para a inserção da cultura da integridade (compliance) na empresa e no ambiente do negócio.\n\nO programa de integridade é um conjunto de mecanismos e procedimentos internos que auxiliam a empresa a prevenir, detectar e corrigir os desvios, fraudes e atos ilícitos praticados contra a administração pública, nacional ou estrangeira, e que criem uma cultura de integridade. \n\nA implementação do programa de integridade na empresa favorece o ambiente de negócio e apresenta segurança, transparente e confiança as relações comerciais.\n\nO objetivo é que com essa consultoria a empresa adote práticas para:\n•\tPrevenir a corrupção e as fraudes contra o poder público; \n•\tOrientar seus colaboradores a não praticarem esses atos;\n•\tCriar formas de verificar irregularidades; \n•\tIncentivar denúncias de quaisquer condutas de descumprimento das regras internas.",
        "Modalidade":"Presencial",
        "Carga Horária":"95h",
        "Instrumento":"Consultoria presencial",
        "Temas":"Planejamento, Leis, Organização, Pessoas",
        "Subtemas":"Fiscalização orientadora, Treinamento e desenvolvimento de pessoas, Compras públicas e contratos, Estratégia empresarial, Gestão da sustentabilidade, Relações trabalhistas e aspectos legais",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa",
        "SEBRAE\/UF":"ES",
        "Data de Atualização":"27\/02\/2024"
    },
    {
        "Nome da Solução":"ESG para Pequenas Empresas",
        "Família de Produtos":"Alcance",
        "Código SAS":352000069051,
        "Descrição":"O curso tem como objetivo instruir gestores de micro e pequenas empresas para conduzam seus negócios em conformidade com práticas ESG, potencializando impactos positivos, minimizando impactos negativos e equacionando prejuízos já provocados na sociedade.",
        "Modalidade":"Presencial",
        "Carga Horária":"12h",
        "Instrumento":"Curso presencial",
        "Temas":"Inovação",
        "Subtemas":"Sustentabilidade",
        "Público-alvo":"Empresa de Pequeno Porte, Microempresa",
        "SEBRAE\/UF":null,
        "Data de Atualização":"31\/10\/2023"
    }
]